<?php $this->pageTitle="Bhartiya Jain Milan-Journey through the years" ?>
<div id="content">
  <div class="wrapper">
    <div class="col-1">
      <div class="row-1 p4">
        <div class="box">
          <div class="tail-top">
            <div class="tail-bot">
              <div class="tail-left">
                <div class="tail-right">
                  <div class="corner-top-left">
                    <div class="corner-top-right">
                      <div class="corner-bot-left">
                        <div class="corner-bot-right">
                          <div class="padding hindi">
                            <h2 class="title-1"><strong>भारतीय जैन मिलन का इतिहास</strong></h2>
                            <h3>भारतीय जैन मिलन - एक आन्दोलन</h3>
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                          श्रमण संस्कृति के सर्वोदयी प्रेरणास्त्रोत एवं गणतन्त्रात्मक राज्य प्रणाली के प्रवर्तक तीर्थकर भगवान महावीर से लेकर आज तक संकट के समय सदैव जैन धर्मानुयायी मुक्त हस्त से तन मन और धन से प्राणिमात्र की सेवा करते आये हैं परन्तु संगठन व एकता के अभाव में जैन धर्मानुयाइयों द्वारा किये गये कार्यों का मूल्यांकन सही रूप से नहीं किया गया। स्थापित मान्यताओं के अनुसार एक समय जहां सारे देश में लगभग 4 करोड़ जैन थे वहीं जैन आपसी फूट और झगड़ों के कारण छोटे-छोटे वर्गों में विभक्त होते गये और आज प्राप्त आंकड़ों के अनुसार जैन लिखने वालों की संख्या केवल लगभग 44 लाख हैं।
                            </span>
                            </p>
                            
                            <h3>हमारी स्थिति</h3>
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                         भगवान महावीर द्वारा प्रतिपादित ‘‘जिओ और जीने दो‘‘ अहिंसा तथा विश्व बन्धुत्व के सिद्वान्तों के विस्मरण से हम अपनी विभिन्न मान्यताओं में फंसकर लक्ष्य प्राप्ति के उद्देश्य से भटकते चले गये। साम्प्रदायिकता उभर कर सामने आयी, हमारी एकता खण्डित हो गयी, जबकि वस्तु स्थिति यह हैं कि आज भी हमारे लाखों भाई बहन राष्ट्र निर्माण व समाज उत्थान के कार्यों में अपना सब कुछ लगाये हुए हैं और लगाये जा रहे हैं। किन्तु हमारे संगठित न होने के कारण हमारा उचित मूल्यांकन राष्ट्र द्वारा नहीं किया जा रहा हैं अतः इस बात की आवश्यकता को ध्यान में रखते हुए, सारा समाज माला के दानों की भांति एक सूत्र में संगठित होकर अपने देश, जाति एवं धर्म के कल्याणार्थ अग्रसर हो एक संगठित मंच की आवश्यकता अनुभव हुई।
                            </span>
                            </p>
                            
                            <h3>प्रथम जैन मिलन</h3>
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                         	प्रथम जैन मिलन की स्थापना दि0 21 जून 1953 को उत्तरप्रदेश की न्यायपीठ नगरी एवं त्रिवेणी संगम पर पावन तीर्थ प्रयाग (इलाहाबाद) में आपस में प्रेम भाव एवं मित्रता की दृष्टि से, सामाजिक एवं धार्मिक उन्नति हेतु सर्वश्री उग्रसैन जैन (सहायक आयकर कमिश्नर), श्री दीप चन्द जैन (अवकाश प्राप्त सुपरिनटैन्डिंग इन्जीनियर पी0डब्लू0डी0), श्री मोती लाल जैन (अधीक्षक सैन्ट्रल एक्साइज), श्री सुरेन्द्र वीरसिंह जैन (लेखा अधिकारी सुरक्षा लेखा अधिकारी), श्री मोहन लाल काला (डिप्टी एकाउन्ट्स जनरल यू0पी0) एवं श्री कस्तूर चन्द जैन (लेखा अधिकारी) तथा स्थानीय प्रगतिशील बन्धुओं के सद् प्रयत्नों से हुई। तभी इस संस्था का नाम जैन मिलन रक्खा गया, तत्पश्चात् जहां-जहां ये महानुभाव जाते रहे जैन मिलन का यह अभियान फैलता गया और मिलन की ज्योति प्रज्जवलित होती गयी। इनकी सफलता व उपयोगिता देखकर विभिन्न नगरों एवं प्रान्तों में स्वयमेव जैन मिलन की शाखायें स्थापित होती गयी। जैन मिलन न केवल विभिन्न वर्गों में बंटी जैन समाज वरन् राष्ट्र को एकता के सूत्र में पिरोने के लिये एक नया कदम हैं। आज की नयी पीढ़ी में अपार शक्ति है, प्रश्न केवल उनके गुणों को जागृत करने का हैं ताकि अपने पूर्वजों के आशीर्वाद से उन्हें सही दिशा मिल सके।
                            </span>
                            </p>
                            
                             <h3>भारतीय जैन मिलन का प्रादुर्भाव</h3>
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            जैन मिलन की उपयोगिता की दृष्टिगत करते हुए अखिल भारत-वर्षीय दिगम्बर जैन परिषद् के अधिवेशन 2 मई 1966 को समस्त भारत से आये प्रतिनिधियों ने देहरादून जैन मिलन के सहयोग से अलग-अलग नगरों में चल रही जैन मिलन, जैन क्लब एवं जैन सभा आदि संस्थाओं को एक केन्द्रीय सूत्र में बांधने के लिए, एक केन्द्रीय परिषद् के गठन की आवश्यकता का अनुभव किया। ‘जैन एकता‘ आन्दोलन में नवजीवन प्रस्फुटित हो उठा। सम्मेलन में उपस्थित जैन मिलन विचारधारा के उन प्रतिनिधियों ने उसी समय अर्थात् 2 मई 1966 को जैन मिलन आन्दोलन को प्रतिबद्ध करने के लिए एक केन्द्रीय संस्था ‘भारतीय जैन मिलन‘ के नाम से स्थापित की, जिसमें निम्न पदाधिकारी चुने गये- 
                            </span>
                            </p>
                            
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            1. अध्यक्ष - वीर दीप चन्द जैन, सुपरिन्टेन्डेन्ट इन्जीनियर, कानपुर <br />
                            2. उपाध्यक्ष - वीर जय प्रकाश जैन एडवोकेट, मेरठ <br />
                            3. महामन्त्री - वीर कैलाश चन्द जैन गर्ग <br />
                            4. उपमन्त्री - वीर गोपीचन्द जैन, देहरादून <br />
                            </span>
                            </p>
                            
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                           	सम्मेलन में यह भी निश्चिय किया गया कि ‘भारतीय जैन मिलन‘ का एक संविधान बनाकर सभी मिलन की शाखाओं को सम्बद्ध किया जाए। उसी समय यह निर्णय भी लिया गया कि संस्था को जैन समाज के सभी वर्ग अर्थात् <strong style="font-weight: bold;"> दिगम्बर, श्वेताम्बर, स्थानकवासी व तेरहपंथ </strong> आमनाओं का एक संगठित मंच बनाया जाये। 
                            </span>
                            </p>
                            
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
							तभी से भारतीय जैन मिलन सकल जैन समाज के प्रतिनिधि संगठन के रूप में समाज को एक लड़ी में पिरोने के लिए एक सूई का कार्य कर रहा हैं। आगरा में दि0 16.04.1967 को भारतीय जैन मिलन की आयोजित एक सभा में संस्था का संशोधित संविधान पास किया गया तथा संस्था को पंजीकृत कराने का निर्णय लिया गया। 24 कंगूरो वाला आराध्य 24 तीर्थंकरों का चिन्ह ‘सत्वेषु मैत्री‘ के स्वरूप को भी स्वीकृत किया गया। इस प्रति पर आधारित मोनोग्राम को लेटर पैड, लिफाफे व अन्य प्रचार सामग्री पर प्रयोग किया जा रहा है। कानपुर बैठक में आचार्य तुलसी कृत महावीर प्रार्थना केा अन्तिम रूप से स्वीकृत किया गया।
                            </span>
                            </p>
                            
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
							संविधान, 24 कंगूरों वाले प्रतीक चिन्ह व महावीर प्रार्थना के स्वीकृत कराने में स्व0 डा0 आर.एल. जैन पेथोलोजिस्ट कानपुर द्वारा विशेष सहयोग प्रदान किया गया जिसके लिए उन्हें सदैव ही याद किया जाता रहेगा। 
                            </span>
                            </p>
                            
                             <h3>प्रथम अखिल भारतीय अधिवेशन </h3>
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            जैन मिलन दिल्ली के निमन्त्रण पर 14-15 सितम्बर 1968 को दिल्ली में भारतीय जैन मिलन का प्रथम अधिवेशन हुआ, जिसमें भारतीय जैन मिलन से सम्बद्ध सभी शाखाओं के प्रतिनिधि सम्मिलित हुये और भारतीय जैन मिलन की कार्यकारिणी द्वारा प्रस्तुत संविधान सर्वसम्मति से स्वीकार किया गया, और संविधान के अनुसार केन्द्रीय परिषद् की कार्यकारिणी का विधिवत् चुनाव किया गया, जिसमे कानपुर के वीर दीपचन्द जैन (रिटायर्ड सु0 इन्जीनियर) अध्यक्ष चुने गये एवं वीर गोपी चंद जैन देहरादून, महामंत्री निर्वाचित हुए। इसी अधिवेशन में संस्था के मुख्य पत्र के प्रकाशन का महत्वपूर्ण निर्णय लिया गया, जिसका नाम ‘भारतीय जैन मिलन समाचार‘ रखा गया। सम्पादक का भार वीर नेमचन्द जैन देहरादून को सौंपा गया।
                            </span>
                            </p>
                            
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            दिनांक 20-21 फरवरी 1971 को इलाहाबाद में तृतीय अधिवेशन आयोजित किया गया जिसमें अध्यक्ष वीर दीप चन्द जैन तथा महामंत्री वीर नरेश चन्द जैन लखनऊ निर्वाचित हुए। उस समय तक विभिन्न नगरों में जैन मिलन ईकाईयों के प्रचार प्रसार का कार्य धीरे-धीरे गति प्राप्त करता जा रहा था, तथा विभिन्न नगरों में लगभग 40 ईकाईयां स्थापित हो चुकी थी। 
                            </span>
                            </p>
                            
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                                  भारतीय जैन मिलन का चतुर्थ अधिवेशन दिनांक 08.03.1975 को गाजियाबाद में आयोजित किया गया जिसमें वीर दीप चन्द जैन ने एक मिलन अभिनन्दन बैजयन्ती प्रदान की और यह प्रस्ताव किया कि यह बैजयन्ती सबसे सक्रिय मिलन शाखा को प्रदान की जाये। प्रथम बार इस बैजयन्ती के लिए मेरठ शाखा को चुना गया जिसमें 5 पद विशिष्ट कार्यकर्ताओं को भी दिए जाने का निर्णय लिया गया, जिसके लिए निम्नलिखित कार्यकर्ता चुने गये:- 
                            </span>
                            </p>
                            
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                                 1. वीर गोपी चन्द जैन, देहरादून। <br />
                                 2. वीर के0 सी0 गर्ग जैन। <br />
                                 3. वीर नरेश चंद जैन, लखनऊ। <br />
                                 4. वीर त्रिलोक चन्द जैन, भिलाई। <br />
                                 5. वीर दौलत सिंह जैन, दिल्ली। <br />

                            </span>
                            </p>
                            
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                                  सन् 1975 में भारतीय जैन मिलन के संस्थापक अध्यक्ष वीर दीप चंद जैन-कानपुर की सेवाओं की सराहना करते हुए उन्हें संस्थापक, संरक्षक मनोनीत किया गया।
                            </span>
                            </p>
                            
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                                  सितम्बर 1977 में देहरादून में पंचम अधिवेशन आयोजित किया गया जिसमें विभिन्न शाखाओं के लगभग 60 प्रतिनिधियों ने भाग लिया। इस अधिवेशन में सबसे उत्तम शाखा के लिए चल-वैजयन्ती मेरठ शाखा को प्रदान की गयी। विशिष्ट पदकों के लिए निम्न 5 कार्यकर्ता चुने गये। 
                            </span>
                            </p>
                            
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                                 1. वीर सोमसेन जैन, देहरादून। <br />
                                 2. वीर डा0 आर.एल. जैन, पैथोलोजिस्ट, कानपुर। <br />
                                 3. वीर सत्येन्द्र कुमार जैन, एडवोकेट, मेरठ। <br />
                                 4. वीर डा0 कैलास चन्द जैन, गाजियाबाद। <br />
                                 5. वीर देव कुमार जैन, रामपुर। <br />

                            </span>
                            </p>
                            
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                                  देहरादून अधिवेशन में यह भी निर्णय लिया गया कि संस्था के केन्द्रीय परिषद् का अधिवेशन आगे से तीन वर्ष के बजाय प्रतिवर्ष रखा जाए। उस समय तक ईकाईयों की संख्या बढते-बढते 55 हो चुकी थी। 
                            </span>
                            </p>
                            
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                                  अप्रैल 1979 में लखनऊ में सम्पन्न अधिवेशन में अध्यक्ष पद पर स्व0 वीर सुमेर चन्द जैन पाटनी-लखनऊ तथा महामंत्री वीर सतेन्द्र कुमार जैन एडवोकेट-मेरठ चुने गये।
                            </span>
                            </p>
                                                        
                            
                            <h3>भारतीय जैन मिलन हास्टिपल </h3>
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            सन् 1981 में एक बडी जनकल्याण योजना को संस्था द्वारा हाथ में लेने हेतु दो वर्षों के निरन्तर विचार मंथन के बाद वर्ष 1983 में मुरादाबाद अधिवेशन में वीर सतीश कुमार जैन ज्वालापुर ने हास्पिटल स्थापना सम्बन्धी प्रस्ताव प्रस्तुत किया जिसे तुमुल हर्षध्वनि के बीच सर्वसम्मति से स्वीकृत किया गया। 23 मार्च 1985 को सरधना में भूमि शुद्धि विधान हुआ तथा 13 जुलाई 1985 में हास्पिटल का शिलान्यास उ0प्र0 के मुख्यमत्री श्री नारायण दत्त तिवारी के कर-कमलों द्वारा सम्पन्न हुआ। 
                            </span>
                            </p>
                            
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            केवल तीन वर्षों की अल्प अवधि में वीर सतेन्द्र कुमार जैन व सहयोगीगण के अथक प्रयास से लगभग 84 लाख रूपये की लागत से तैयार होने वाले 50 बैड्स के हास्पिटल के प्रथम चरण का उद्घाटन माननीय लोकपति त्रिपाठी, स्वास्थ्य मंत्री उ0प्र0 द्वारा सम्पन्न हुआ। इसे सर्वत्र एक असाधारण उपलब्धि माना जा रहा है।
                            </span>
                            </p>
                            
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            हास्पिटल में महिलाओं व पुरूष रोगियों की संख्याओं के साथ-साथ बड़े हाल, स्टोर व्यवस्था हेतु बड़ा अन्डर ग्राउण्ड हाल, प्राईवेट व सेमी प्राइवेट (डबल बैडरूम) कक्ष, नर्से व सुपरिन्टैण्डेन्ट कक्ष तथा सेन्ट्रल गैलरी व शौचालय ब्लाक आदि का निर्माण हो चुका हैं जिस पर लगभग 1 करोड़ रूपया व्यय हो चुका हैं। हास्पिटल में सभी डाक्टरों, नर्सों व कर्मचारियों के लिए समुचित आवास व्यवस्था निर्मित की जा चुकी हैं। हास्पिटल में पैथोलोजी लैब, ब्लड बैंक, एक्सरे, रेडियोलोजिस्ट कक्ष, प्रसूति कक्ष (लेवर रूम) आपरेशन थियेटर स्टर लाईजेशन रूम, डाक्टर, सर्जेन व एनेस्थिटिक रूम, आपात कक्ष सभी विभागों के डाक्टर के कक्ष आदि की सुविधा उपलब्ध है। 
                            </span>
                            </p>
                            
                            <h3>हास्पिटल में कार्यरत विभाग  </h3>
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            नेत्र विभाग, वाह्य रोग उपचार विभाग, महिला रोग उपचार एवं प्रसूति विभाग, बाल रोग उपचार विभाग, पैथोलोजी विभाग एवं एक्सरे (300 एम.एम.)। 
                            </span>
                            </p>
                            
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            हास्पिटल का प्रबन्ध कारिणी समिति द्वारा किया जाता हैं जिसमें अध्यक्ष व महामंत्री भारतीय जैन मिलन इसके पदेन सदस्य होते है। 
                            </span>
                            </p>
                            
                            <h3>प्रगति की ओर बढ़ते कदम </h3>
                            
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            अध्यक्ष वीर सुमेर चन्द पाटनी-लखनऊ तथा महामंत्री वीर सत्येन्द्र कुमार जैन का कार्यकाल दिसम्बर 1985 तक रहा। 
                            </span>
                            </p>
                            
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            1986 में वीर जे0 डी0 जैन-गाजियाबाद अध्यक्ष एवं वीर राजेन्द्र कुमार जैन महामंत्री पद पर चुने गये। 
                            </span>
                            </p>
                            
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            वर्ष 1989 में इलाहाबाद में आयोजित अधिवेशन में अध्यक्ष वीर नरेश चंद जैन अरिहन्त स्टील्स मुजफ्फरनगर तथा महामंत्री वीर राजेन्द्र कुमार जैन मेरठ निर्वाचित हुए जिनका कार्यकाल 31 मार्च 1992 तक रहा। 
                            </span>
                            </p>
                            
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            इसी कार्यकाल में फरवरी 1992 में फिक्की आडीटोरियम दिल्ली में संस्था का रजत जयन्ती समारोह मनाया गया क्योंकि संस्था ने 25 वर्ष पूर्ण कर लिए थे। वर्ष (1966-1991) रजत जयन्ती समारोह दिल्ली में बडी धूमधाम से आयोजित किया गया। समारोह की विशेषता थी कि इसमें आचार्य मुनि विद्या नन्द जी, आचार्य मुनि सुशील कुमार जी पधारे तथा समारोह को अपने आशीष वचनों से सम्बोधित करते हुए संस्था के कार्यों की भूरि-भूरि प्रशंसा की। इस समारोह का दिल्ली की जनता पर बहुत अच्छा प्रभाव पड़ा। समारोह की सफलता में मुख्य रूप से वीर ए. के. जैन साहिबाबाद, संयोजक, वीर के0सी0 गर्ग जैन, तत्कालीन क्षेत्रीय अध्यक्ष, वीर राजेन्द्र कुमार जैन, महामंत्री वीर सतीश कुमार जैन ज्वालापुर तथा अन्य सदस्यों का विशेष सहयोग प्राप्त हुआ। रजत जयन्ती वर्ष में निम्नलिखित समाज सेवियों व प्रबुद्व वर्ग के सदस्यों को समाज के शीर्षनेता- श्री साहू अशोक कुमार जैन द्वारा सम्मानित किया गया। 
                            </span>
                            </p>
                            
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            -श्री प्रेमचन्द जैन - प्रसिद्व उघोगपति, अहिंसा स्थल व जैना वाच वाले दिल्ली। <br />
                            -श्री सतीश कुमार जैन - सेक्रेटरी जनरल, अहिंसा, इण्टरनेशनल दिल्ली। <br />
                            -श्री राजकुमार जैन - प्रसिद्व उघोगपति (एन0के0 रबड़ वाले) तथा प्रभारी श्री श्वेताम्बर जैन मंदिर निर्माण समिति दिल्ली। <br />
                            -वीर के0सी0 गर्ग जैन - गाजियाबाद प्रथम महामंत्री भा0जै0मिल0। <br />

                            </span>
                            </p>
                            
                            <h3>क्षेत्रीय व्यवस्था </h3>
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            संस्था के विस्तार से इसके कार्यों का भी विस्तार हुआ जिसमें कुछ प्रशासनिक कठिनाईयां उत्पन्न हुई, इन कठिनाइयों से उत्पन्न गतिरोध को दूर करने हेतु वर्ष 1981 में केन्द्रीय कार्यकारिणी ने लगभग 20 से 30 तक मिलन शाखाओं पर क्षेत्रीय व्यवस्था लागू करने का निर्णय लिया और समस्त देश को 08 क्षेत्रों में विभाजित करके हर क्षेत्र में एक क्षेत्रीय अध्यक्ष और एक क्षेत्रीय मंत्री का मनोनयन कर क्षेत्रीय कार्यकारिणी का गठन हुआ और क्षेत्रीय अधिवेशनों को सिलसिला प्रारम्भ हुआ। इस व्यवस्था ने संस्था को भारी प्रशासनिक सुदृढ़ता प्रदान की। वर्तमान में 19 क्षेत्र इस व्यवस्था को सुदृढ़ आधार प्रदान कर रहे हैं तथा भविष्य में भी नये-नये प्रान्तों में नये क्षेत्र स्थापित किये जाते रहेगें ऐसा विश्वास है। 
                            </span>
                            </p>

                            <p class="text-1 indent-bot"><span class="hindi-size">
                            1992 में वीर सतेन्द्र कुमार जैन एडवोकेट-मेरठ अध्यक्ष पद पर एवं वीर सतीश कुमार जैन-ज्वालापुर महामंत्री पद पर चुने गये। उन्होनें अधिवेशन में पूर्ववती पदाधिकारियों की परम्परा को आगे बढ़ाने का संकल्प लिया और संस्था के उद्देश्यों की पूर्ति हेतु उठाये गये कदमों का पुनरावलोकन किया।
                            </span>
                            </p>
                            
                            <h3>युवा जैन मिलन का प्रारम्भ </h3>
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            विस्तार के इसी दौर में एक अन्य महत्वपूर्ण कदम समाज की युवा पीढ़ी को संगठित करने के उद्देश्य से, जिसका उपयोग रचनात्मक कार्यों में लिया जा सके, उठाया गया। युवा जैन मिलन की स्थापना की गयी जो स्थानीय जैन मिलन के अन्तर्गत सहयोगी संस्था के रूप में कार्य करती हैं। युवा जैन मिलन की प्रथम ईकाई मेरठ से प्रारम्भ हुई। वर्ष 2016 में युवा शाखाओं को स्वतन्त्र करने की घोषणा की गयी। इसके बाद युवाओं में अत्याधिक शक्ति का संचार हुआ।
                            </span>
                            </p>
                            
                            <h3>महिला जैन मिलन  </h3>
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            अमरोहा उत्तर प्रदेश की उत्साही वीरांगना विमला जैन ने महिला जैन मिलन प्रारम्भ करने का प्रस्ताव रखा जो स्वीकृत हुआ। सारे देश में अनेक महिला जैन मिलन शाखाओं की स्थापना हो चुकी है। इस प्रकार महिला शक्ति के महत्व को स्वीकार करते हुए भारतीय जैन मिलन ने महिलाओं को कार्य करने का समुचित वातावरण प्रदान किया हैं हमारी महिला बहनें (वीरांगनाएं) भी लगभग वही कार्य करती हैं जो जैन मिलन शाखाओं द्वारा किया जा रहा हैं। वर्ष 1998 में महिला शाखाओं को स्वतन्त्र शाखा घोषित कर दी गयी। इसके  बाद भारतीय जैन मिलन की महिला शाखाओ में अत्याधिक जाग्रति का संचार हुआ। पूरे देश में इस समय महिला जैन मिलन की संख्या 300 से अधिक है।
                            </span>
                            </p>
                            
                            <h3>भारतीय जैन मिलन फाउन्डेशन की स्थापना</h3>
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            भारतीय जैन मिलन और इसकी सभी शाखाओं व संगठनों को अधिक से अधिक शक्तिशाली बनाने व स्थायित्व प्रदान करने के उद्देश्य से भारतीय जैन मिलन फाउन्डेशन की स्थापना करने की आवश्यकता अनुभव की गयी और तदानुसार दिनांक 6 अक्टूबर 1996 में काठमांडू - नेपाल में आयोजित भारतीय जैन मिलन कार्यकारिणी कमैटी की बैठक में सिद्धान्त रूप से भारतीय जैन मिलन फाउन्डेशन की स्थापना का निर्णय लिया गया और यह निश्चय किया गया कि फाउन्डेशन पूर्णतया भारतीय जैन मिलन के अन्तर्गत कार्य करेगा। इस निर्णय को श्री हस्तिनापुर में दिनांक 01 मार्च 1997 को आयोजित भारतीय जैन मिलन की केन्द्रीय परिषद की सभा में सर्वसम्मति व हर्ष-ध्वनि के साथ स्वीकार किया गया।
                            </span>
                            </p>
                            
                            <h3>फाउन्डेशन की आवश्यकता</h3>
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            भारतीय जैन मिलन के पास अपना एक स्थाई फण्ड इस प्रकार से बना हो कि वह सेवा एवं जन उपयोगी व कल्याणकारी योजनाओं को पूरे देश के विभिन्न अंचलों में स्थापित कराने के उद्देश्य से स्थायी योजनाओं के लिये समुचित धनराशि मिलन शाखाओं को प्रदान कर सकें जिससे मिलन आन्दोलन की आवश्यकता पूरे देश में निखरकर सामने आये एवं भारतीय जैन मिलन राष्ट्रीय नीति बनाकर पूरे देश में मिलन शाखाओं को अधिकाधिक सेवा योजनाओं को क्रियान्वित करने में सहयोग प्रदान कर सके।
                            </span>
                            </p>
                            
                            <h3>वीर सत्येन्द्र कुमार जैन का अभिनन्दन समारोह </h3>
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            दिनांक 21 दिसम्बर 1997 को वीर सत्येन्द्र कुमार जैन एडवोकेट तत्कालीन अध्यक्ष भा0जै0मि0 का संस्था के लिए उनके द्वारा काफी लम्बे समय तक की गई विशेष सेवाओं को ध्यान में रखते हुए उनका फिक्की आडीटोरियम नई दिल्ली में सार्वजनिक अभिनन्दन किया गया इसी समारोह में उन्हें वीर रत्न की उपाधि से भी विभूषित किया गया। 
                            </span>
                            </p>
                            
                            <h3>नयी सदी का सूत्रपात</h3>
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            1998 में श्री महावीर जी में आयोजित अधिवेशन में वीर सुरेश चन्द जैन-देहरादून अध्यक्ष पद पर एवं वीर सुरेश जैन रितुराज-मेरठ महामन्त्री चुने गये। सभी के समर्पित प्रयासों से पूरे देश में जैन मिलन की एक लहर सी दौड़ गयी और शाखा विस्तार के कार्यक्रम का सिलसिला नये रूप से प्रारम्भ हुआ जो आज तक जारी हैं। एक के बाद एक प्रान्त सभी इसके विस्तार के अन्तर्गत आते चले गये।
                            </span>
                            </p>
                            
                            <h3>अहिंसा महाकुम्भ - 1 जनवरी 2000</h3>
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            दिनांक 1 जनवरी सन् 2000 को दिल्ली के लालकिला मैदान में आचार्य श्री पुष्पदन्त सागर जी महाराज, मुनिश्री तरुण सागर जी महाराज, उपाध्याय श्री रविन्द्र मुनि जी महाराज तथा सभी धर्मों के साधु-सन्तों के पावन सान्निध्य में भारतीय जैन मिलन एवं तरुण क्रान्ति मंच के संयुक्त तत्वावधान में एतिहासिक अहिंसा महाकुम्भ का आयोजन किया गया, जिसमें कड़कड़ाती ठन्ड के बावाजूद दिल्ली एवं दूर प्रदेशों से लाखों की संख्या में अहिंसा-प्रेमी लोग दिल्ली के लालकिला मैदान में पहुंचे।
                            </span>
                            </p>
                            
                            <h3>अहिंसा शिखर सम्मेलन - 9 दिसम्बर 2001</h3>
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            दिनांक 9 दिसम्बर सन् 2001 को दिल्ली के सीरी फोर्ट आॅडिटोरियम में आचार्य श्री विद्यानन्द जी महाराज, आचार्य श्री शिव मुनि जी महाराज एवं अन्य साधु-सन्तों के पावन सान्निध्य में अहिंसा शिखर सम्मेलन का उच्च-स्तरीय आयोजन किया गया। दूर-दूर से हजारों वीर-वीरांगना कार्यक्रम में पहुंचे और अहिंसा का शंखनाद किया।
                            </span>
                            </p>
                                                        
                            <h3>जन-जन तक जैन मिलन</h3>                            
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            2004 में वीर सुरेश जैन रितुराज-मेरठ अध्यक्ष पद पर एवं वीर जयचन्द जैन-मुजफ्फरनगर महामंत्री पद पर चुने गये।  इस अवधि में धार्मिक, सामाजिक, सेवा के क्षेत्र में अनेकों बड़े कार्यक्रम हुए जिनसे समाज व देश में भारतीय जैन मिलन की विशिष्ठ पहचान बनी। पूरे भारतवर्ष में शाखाओं की वृद्धि का सिलसिला निरन्तर जारी रहा। 2013 में वीर जयचन्द जैन- मुजफ्फरनगर राष्ट्रीय अध्यक्ष पद पर चुने गये तथा वीर नरेश चन्द जैन-देहरादून राष्ट्रीय महामन्त्री ’प्रशासन’ एवं वीर विपिन जैन-मेरठ राष्ट्रीय महामन्त्री ’संगठन’ पद पर चुने गये। 2016 को में वीर सुरेश जैन रितुराज-मेरठ एक बार फिर से राष्ट्रीय अध्यक्ष चुने गये तथा वीर नरेश चन्द जैन-देहरादून राष्ट्रीय महामंत्री ‘प्रशासन’ एवं वीर नरेन्द्र जैन राजकमल-बड़ौत राष्ट्रीय महामंत्री ‘संगठन’ पद पर चुने गये। आज पूरे प्रदेश में 1100 से ज्यादा शाखाऐं धार्मिक एवं सामाजिक सेवाओं में कार्यरत हैं तथा 50 हजार से ज्यादा सदस्यों का सहयोग इन शाखाओं को प्राप्त हैं।
                            </span>
                            </p>
                            
                            <h3>विशाल सम्मेलन 22 नवम्बर 2009 </br>"जैन धर्म का गौरवशाली इतिहास"</h3> 
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            दिनांक 22 नवम्बर 2009 को दिल्ली के सीरी फोर्ट आडिटोरियम में "जैन धर्म का गौरवशाली इतिहास" विषय पर विशाल सम्मेलन का आयेजन आचार्य श्री विद्यानन्द जी महाराज, आचार्य श्री शिवमुनि जी महाराज एवं उपाध्याय श्री रविन्द्र मुनि जी महाराज के पावन सानिध्य में किया गया।
                            </span>
                            </p>
                            
                            <h3>अहिंसा महारैली 6 नवम्बर 2011</h3> 
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            दिनांक 6 नवम्बर 2011 को सुप्रसिध्द जैन तीर्थ हस्तिनापुर में आर्यिका गणनी श्री ज्ञानमति माताजी के पावन सानिध्य में मांस निर्यात एवं दुधारू पशु-वध के विरोध में विशाल अहिंसा महारैली का आयोजन किया गया। देश के विभिन्न शहरों से हजारों की संख्या में अहिंसा-प्रेमियों ने अहिंसा महारैली में भाग लिया।
                            </span>
                            </p>

                            <h3>अहिंसा महासम्मेलन 16 अगस्त 2016</h3>
                            <p class="text-1 indent-bot"><span class="hindi-size">
                            संघ संचालक श्री नरेश मुनि जी महाराज के पावन सान्निध्य में दिनांक 16 अगस्त 2016 को कृष्णानगर-दिल्ली में एक विशाल अहिंसा महासम्मेलन का आयोजन किया गया। दूर-दूर प्रदेशों से हजारों की संख्या में भाई-बहन सम्मेलन में पँहुचे।
                            </span>
                            </p>

                            <h3>जैन एकता सम्मेलन 25 दिसम्बर 2016</h3>
                            <p class="text-1 indent-bot"><span class="hindi-size">
                            आचार्य श्री विद्यानन्द जी महाराज एवं आचार्य श्री श्रुतसागर जी महाराज के पावन सान्निध्य में एक विशाल जैन एकता सम्मेलन का आयोजन दिनांक 25 दिसम्बर 2016 को कुन्द-कुन्द भारती दिल्ली में किया गया, जिसमें भारत के विभिन्न प्रदेशों से उपस्थित 8 श्रेष्ठीजनों का सम्मान व अभिनन्दन किया गया। दूर-दूर प्रदेशों से हजारों भाई-बहन सम्मेलन में पँहुचे।
                            </span>
                            </p>

                            <h3>लक्ष्य</h3>
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            जैन एकता को मजबूत करने एवं जैनियों के सुदृढ़ संगठन के लिये भारतीय जैन मिलन का लक्ष्य है कि हम सब चाहे श्वेताम्बर, दिगम्बर, स्थानकवासी या तेरहपंथी आमनाय के हों, अपने वर्ग भेद से उपर उठकर एक मंच पर मिलकर बैठने की प्रेरणा ग्रहण करें। इस लक्ष्य की प्राप्ती हेतु हमें पारस्परिक आत्मीयता का विकास करना है। हमें भूतकाल की बातों को भूलकर वर्तमान व भविष्य को उज्ज्वल बनाने हेतु प्रयत्नशील रहना चाहिये और दूसरों की त्रुटियों की ओर ध्यान न देकर स्वनिरीक्षण का चिन्तन करना चाहिये, यही भगवान महावीर का सन्देश है। 
                            </span>
                            </p>
                            
                            <h3>उपलब्ध्यिाँ</h3>
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                           - भारतवर्ष में अलग-अलग सम्प्रदायों में बंटे जैन समाज को एक मंच पर लाने की अद्वितीय सफलता। <br />
                           - भारत भर में भारतीय जैन मिलन की 1 हजार से ज्यादा शाखाऐं आज जैन एकता के इस पावन अभियान में संलग्न है। <br />
                           - सारे देश में तीर्थंकर महावीर जी जयन्ती पर सार्वजनिक अवकाश घोषित करना। <br />
                           - भिलाई नगर में सभी जैन सम्प्रदायों के लिये सम्यक् उपासना ग्रह का निर्माण। <br />
                           - लखनऊ जैन मिलन द्वारा एक प्राईमरी पाठशाला को हाईस्कूल बनाना। <br />
                           - जैन एकता अभियान के समुचित प्रचार एवं विस्तार के लिये भारतीय जैन मिलन समाचार मासिक पत्रिका का प्रकाशन। <br />
                           - भगवान महावीर 2500 वें निर्माण महोत्सव के अवसर पर अनेकों स्थानों में जैन मिलन के तत्वाधान में शिलालेखों व महावीर कीर्ति स्तम्भों का निर्माण। <br />
                           - जैन मिलन की विभिन्न शाखाओं द्वारा अनेक स्थानों पर जनोपयोगी एवं सामाजिक सेवा के कार्य जैसे निःशुल्क नेत्र शिविर तथा गर्मी में ठंडे पानी की प्याऊ, ट्राली, अस्पताल आदि का संचालन। <br />
                           - मेरठ, ग्वालियर, मुजफ्फरनगर, देहरादून के रेलवे प्लेटफार्मों पर वाटर कूलर की स्थापना, सोनागिर जी, बड़ौत, सोनीपत, रुड़की, डबरा आदि अनेक शहरों के बस स्टैन्ड तथा व्यस्त बाजारों में वाटर कूलर की स्थापना एवं रैगुलर सुव्यवस्थित संचालन।<br />
						   - हायर एजुकेशन हेतु जैन छात्र-छात्राओं को बिना ब्याज के लोन देना।<br />
						   - दैवीय आपदाग्रस्त परिवारों को आर्थिक सहायता प्रदान करना।<br />
                           - कई स्थानों पर जैन विवाह सूचना केन्द्र का संचालन। <br />
                           - मेरठ, गाजियाबाद आदि स्थानों पर समस्त जैन समाज की विस्तृत जैन डायरेक्ट्री का प्रकाशन। <br />

                            </span>
                            </p>
                            
                             <h3>भारतीय जैन मिलन एवं स्थानीय जैन मिलन </h3>
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            भारतीय जैन मिलन एक रजिस्टर्ड संस्था हैं और समस्त स्थानीय मिलन भारतीय जैन मिलन के अन्तर्गत आते हैं तथा भारतीय जैन मिलन से सम्बद्ध है। भारतीय जैन मिलन का मुख्य उद्देश्य अपनी समस्त शाखाओं को एक सूत्र में बांधना हैं।
                            </span>
                            </p>
						
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            भारतीय जैन मिलन का अपना एक रजिस्टर्ड विधान है, जिसके अन्तर्गत एक मासिक पत्रिका भारतीय जैन मिलन समाचार के नाम से नियमित निकलती है। इस पत्रिका में अधिकांश मिलन शाखाओं का संक्षिप्त विवरण होता है। भारतीय जैन मिलन का केन्द्रीय कार्यालय महामन्त्री के निवास पर होता है। 
                            </span>
                            </p>
                             
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            भारतीय जैन मिलन के उद्देश्यों व कर्तव्यों को आज हम आत्म सन्तुष्टि के साथ पीछे मुड़ कर देखने के अधिकारी है। जैन एकता के प्रति किये गये कार्य समाज को शक्ति प्रदान कर रहे हैं। इसकी शक्ति इसकी ईकाईयां हैं जिनके समस्त सदस्यगण इसके उद्देश्यों के प्रति समर्पित है। देश में जैन समाज की यह एक मात्र सबसे बड़ी संस्था हैं जिसका नेतृत्व उसके कार्यकर्ताओं के हाथों में हैं और जिसके अधिवेशनों में समाज की युवा शक्ति व महिलाऐं बढ़-चढ़ कर भाग लेती हैं। जैन मिलन आन्दोलन के इस बिन्दु पर हम प्रभु श्री जिनेन्द्र देव से प्रार्थना करते हैं कि वे हमें नये संकल्प लेने की शक्ति प्रदान करें और सकल समाज के नेह में भीग कर हमारे अगणित कार्यकर्ता अपने आचरण से देश व समाज के आंगन को सुरक्षित करते रहें। 
                            </span>
                            </p>
                            
                            <div style="font-size: .6em;">
                            <div style="float: left; margin-right:120px;">
                            	<h4 class="title-1">
                                	<strong>वीर सुरेश जैन रितुराज</strong><br />
                                    राष्ट्रीय अध्यक्ष
                                </h4>
                                
                            </div>                            
                            <div style="float: left;">
                            	<h4 class="title-1">
                                	<strong>वीर नरेश चन्द जैन</strong><br />
                                     राष्ट्रीय महामन्त्री 'प्रशासन'
                                </h4>
                            </div>
                            <div style="float: right;">
                            	<h4 class="title-1">
                                	<strong>वीर नरेन्द्र जैन राजकमल </strong><br />
                                     राष्ट्रीय महामन्त्री 'संगठन'
                                </h4>
                                
                            </div>
                            </div>
                            <div class="clear"></div>
                          </div>
                        </div>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>      
    </div>
    <?php
    	$filepath = Yii::app()->basePath."/views/site/rightNewsProgrames.php";
    	include($filepath); 
    ?>
  </div>
</div>
