<?php $this->pageTitle="Bhartiya Jain Milan | Samachaar | Establishment" ?>
<div id="content">
  <div class="wrapper">
    <div class="col-1">
      <div class="row-1 p4">
        <div class="box">
          <div class="tail-top">
            <div class="tail-bot">
              <div class="tail-left">
                <div class="tail-right">
                  <div class="corner-top-left">
                    <div class="corner-top-right">
                      <div class="corner-bot-left">
                        <div class="corner-bot-right">
                          <div class="padding">
                          	<h2 class="title-1">Bhartiya Jain Milan Samachaar <strong>Establishment</strong></h2>
                            <h2 class="head1"><span class="hindi">भारतीय जैन मिलन समाचार </span> <strong><span class="hindi">की स्थापना</span></strong></h2>
                            <p class="text-1 indent-bot"> 
                            	<span class="hindi hindi-size">
									भारतीय जैन मिलन द्वारा सितम्बर 1968 में दिल्ली में आयोजित केन्द्रीय अधिवेशन में संस्था के मुख्य पत्र के प्रकाशन का महत्वपूर्ण निर्णय लिया गया, जिसका नाम <strong style="font-weight:900;"> भारतीय जैन मिलन समाचार </strong> रखा गया। समाचार पत्र के प्रथम सम्पादक का कार्यभार वीर नेमचन्द जैन-देहरादून को सौंपा गया। यह पत्रिका 2 साल तक बराबर सुचारु रूप से चलती रही और सभी सदस्यों द्वारा अपना-अपना सहयोग पत्रिका को दिया जाता रहा। इलाहाबाद अधिवेशन में नये सम्पादक का कार्यभार वीर डा0 भागचन्द जैन-नागपुर को सौंपा गया। परन्तु आर्थिक कठिनाईयों के कारण वह इस पत्रिका को अधिक दिन चालू नहीं रख सके। 
                            	</span>
                            </p>
                            <p class="text-1 indent-bot"> 
                            	<span class="hindi hindi-size">
                            		एक बैठक दिसम्बर 1971 में लखनऊ में हुई, जिसमें पत्रिका को सुचारु रूप से चलाने का कार्यभार जैन मिलन लखनऊ ने अपने ऊपर लिया। यहां से कुछ समय तक वीर शैलेन्द्र कुमार जैन व वीर सलेख चन्द जैन के सहयोग से यह पत्रिका निकाली गयी, परन्तु धनाभाव इसमें भी आड़े आ गया। इसके पश्चात एक बैठक मेरठ में 9 दिसम्बर 1972 को हुई जिसमें मासिक बुलेटिन निकाले जाने का निर्णय लिया गया क्योंकि इसमें व्यय कम होगा तथा मिलन के सभी सदस्यों को प्रगति रिपोर्ट मिलती रहेगी। इसके सम्पादक का कार्यभार वीर दौलत सिंह जैन-दिल्ली को सौंपा गया। इनके द्वारा केवल एक बुलेटिन प्रकाशित हुई। बाद में गाजियाबाद अधिवेशन में डा0 कैलाश चन्द जैन गाजियाबाद का यह प्रस्ताव मान लिया गया कि आगे से शाखाओं के समाचार वह अपने गाजियाबाद मिलन समाचार में प्रकाशित करते रहेंगे। वह इसे काफी समय तक निकालते रहे। 
                            	</span>
                            </p>
                            <div class="text-1 indent-bot hindi"> 
                            	<span class="hindi-size">
                            		इसके बाद फिर से भारतीय जैन मिलन समाचार पत्र का प्रकाशन शुरु किया गया। अप्रैल 1979 में भारतीय जैन मिलन समाचार पत्र के सम्पादक का कार्यभार वीर राजेन्द्र कुमार जैन मेरठ को सौंपा गया। अप्रैल 1989 से 1992 तक भारतीय जैन मिलन समाचार पत्रिका के सम्पादक वीर जयचन्द जैन-मुजफफरनगर रहे, इसके बाद अप्रैल 1992 से 1995 तक फिर से वीर नेमचन्द जैन-देहरादून भारतीय जैन मिलन समाचार पत्रिका के सम्पादक रहे। अप्रैल 1998 से 2010 तक वीर सुमत प्रसाद जैन-मेरठ भारतीय जैन मिलन समाचार पत्रिका के सम्पादक रहे, तथा अप्रैल 2010 से अभी तक वीर सुनील चन्द जैन-मेरठ भारतीय जैन मिलन समाचार पत्रिका के सम्पादक का कार्य बहुत ही कर्मठता से कर रहे हैं। 

                                 </span>
                            </div>
                            
                          </div>
                        </div>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
      <div class="row-2">
        <div class="indent">
          <h3><span class="hindifont"></span></h3>
        </div>
        <div class="wrapper">
        	<p class="text-11">
            	<span class="hindifont hindi-size">
                           
				</span>
            </p>
         
        </div>
      </div>
    </div>
    <?php
		$filepath = Yii::app()->basePath."/views/site/rightNewsProgrames.php";
    	include($filepath); 
    ?>
  </div>
</div>
