<?php $this->pageTitle="Bhartiya Jain Milan-Structure" ?>
<div id="content">
  <div class="wrapper">
    <div class="col-1">
      <div class="row-1 p4">
        <div class="box">
          <div class="tail-top">
            <div class="tail-bot">
              <div class="tail-left">
                <div class="tail-right">
                  <div class="corner-top-left">
                    <div class="corner-top-right">
                      <div class="corner-bot-left">
                        <div class="corner-bot-right">
                          <div class="padding">
                            <h2 class="title-1"><strong>Organization's Structure</strong> <span class="hindi">सांगठनिक ढांचा</span></h2>
                            <h3 class="head1">National Governing Board (<span class="hindi">केन्द्रीय/राष्ट्रीय पदाधिकारी</span>)</h3>
                            
                            <p class="text-1 indent-bot">
                            <span class="hindi hindi-size"> 
                            दिनांक 2 मई 1966 को देहरादून में भारतीय जैन मिलन की विधिवत स्थापना की गयी।<br><br>
                            - मिलन का आधार वर्ष 1 अप्रैल से 31 मार्च तक का निश्चित किया गया है। <br>
                            - केन्द्रीय/राष्ट्रीय पदाधिकारियों का चुनाव 3 वर्ष के लिये निर्धारित किया गया। वर्तमान में भारतीय जैन मिलन में निम्न चुने हुए पद हैं।<br /><br>
                            - 1. अध्यक्ष 2. मुख्य कार्यकारी अध्यक्ष 3. कार्यकारी अध्यक्ष (दक्षिण क्षेत्र) 4. कार्यकारी अध्यक्ष (मध्य क्षेत्र) 5. कार्यकारी अध्यक्ष (उत्तर क्षेत्र) 6. वरिष्ठ उपाध्यक्ष 7. उपाध्यक्ष 8. महामन्त्री (प्रशासन) 9. महामन्त्री (संगठन) 10. मन्त्री 11. प्रचार अध्यक्ष 12. प्रचार मन्त्री 13. कोषाध्यक्ष । <br><br>
                            - राष्ट्रीय कार्यकारिणी कमैटी में बाकी सभी पद राष्ट्रीय पदाधिकारी मनोनीत करते हैं। यह मनोनयन 1 वर्ष के लिये होता है।
                           </span>
                            </p>
                            
                            <h3 class="head1">Zonal System (<span class="hindi">क्षेत्रीय व्यवस्था</span>)</h3>
                            <p class="text-1 indent-bot"><span class="hindi hindi-size">                             
                            भारतीय जैन मिलन द्वारा शाखाओं से अधिक से अधिक सम्पर्क बनाये रखने तथा उन्हें सक्रिय, ठोस व प्रभावी बनाये रखने के लिए क्षेत्रीय व्यवस्था लागू की गयी। वर्तमान में सम्पूर्ण भारत में 19 क्षेत्र हैं। <br />
                            - 1. क्षेत्रीय अध्यक्ष 2. क्षेत्रीय उपाध्यक्ष 3. क्षेत्रीय मन्त्री का मनोनयन केन्द्रीय/राष्ट्रीय पदाधिकारी द्वारा 1 वर्ष के लिये होता है, तदुपरान्त क्षेत्रीय पदाधिकारियों द्वारा मिलजुल कर क्षेत्रीय कार्यकारिणी कमैटी का गठन किया जाता है जिसके अन्तर्गत प्रत्येक 3 या 4 शाखाओं पर एक क्षेत्रीय संयोजक भी मनोनीत किया जाता है।                          
                            </span>
                            </p>
                            
                            <h3 class="head1">Branch Committee (<span class="hindi">स्थानीय मिलन शाखा कार्यकारिणी</span>)</h3>
                            <p class="text-1 indent-bot"><span class="hindi hindi-size"> 
                           	 प्रत्येक मिलन शाखा में एक कार्यकारिणी समिति का होना आवश्यक है। इसमें अध्यक्ष, उपाध्यक्ष, मन्त्री, सहमन्त्री, कोषाध्यक्ष आवश्यक रूप से तथा मिलन के सदस्यों की संख्या के अनुसार एवं आवश्यकतानुसार पदाधिकारी व कार्यकारिणी सदस्य बनाये जा सकते हैं। मिलन का आधार वर्ष 1 अप्रैल से 31 मार्च तक का निश्चित है। हर मिलन शाखा में वार्षिक चुनाव हर वर्ष जनवरी माह के अन्त तक कराया जाना आवश्यक है, तथा इसकी सूचना भारतीय जैन मिलन के राष्ट्रीय महामन्त्री व क्षेत्रीय मन्त्री को तुरन्त दी जानी चाहिये। प्रत्येक वर्ष 1 अप्रैल को नयी कार्यकारिणी अपना कार्यभार संभाल लेगी।                            
                            </span>
                            </p>
                            
                            <h3 class="head1">How to open a Branch (<span class="hindi">मिलन शाखा कैसे खोलें</span>)</h3>
                            <p class="text-1 indent-bot"><span class="hindi hindi-size"> 
                           किसी भी स्थान पर जहां किसी भी आमनाय के जैन परिवार रहते हों, 11 या उससे अधिक व्यक्ति एकत्र होकर बैठक कर लें। उपस्थित तथा अन्य जो शाखा के सदस्य बनना चाहते हो उनका ंपंजीकरण कर लें। प्रयास करें नगर में निवास करने वाले सभी आमनाओं ( दिगम्बर, श्वेताम्बर, स्थानकवासी, तेरहपंथी ) के भाई सम्मिलित हो जायें। उन्हीं में से शाखा के अध्यक्ष, उपाध्यक्ष, मन्त्री, सहमन्त्री, कोषाध्यक्ष का चुनाव/मनोनयन कर लें तथा आवश्यकतानुसार पदाधिकारी व कार्यकारिणी सदस्यों का चुनाव कर लें। इस सब कार्यवाही को मीटिंग रजिस्टर में दर्ज करें। इसकी सूचना भारतीय जैन मिलन के राष्ट्रीय महामन्त्री व क्षेत्रीय मन्त्री को निर्धारित शुल्क के साथ भेज दें, जो आपकी शाखा को मान्यता प्रदान करेंगे और शाखा संख्या के साथ-साथ आवश्यक सामग्री भेज देंगे। जैन मिलन के पुरुष सदस्य को वीर तथा महिला सदस्य को वीरांगना एवं युवा सदस्यों को युवावीर कहेंगे।                          
                            </span>
                            </p>
                            
                            <h3 class="head1">Yuwa Jain Milan (<span class="hindi">युवा जैन मिलन</span>)</h3>
                            <p class="text-1 indent-bot"><span class="hindi hindi-size"> 
                            जैन मिलन की भाँति युवा जैन मिलन की स्थापना भारतीय जैन मिलन से सम्बद्ध किसी भी स्थानीय मिलन द्वारा भारतीय जैन मिलन के राष्ट्रीय महामन्त्री को सूचित करके की जा सकती है। ये मिलन पूरी तरह से स्थानीय मिलन के अन्तर्गत उसकी योजना के रूप में कार्य करेंगे।                       
                            </span>
                            </p>
                            
                            <h3 class="head1">Mahila Jain Milan (<span class="hindi">महिला जैन मिलन</span>)</h3>
                            <p class="text-1 indent-bot"><span class="hindi hindi-size"> 
                            
                           	उपरोक्त पुरुष शाखा की भाँति महिला जैन मिलन की स्थापना भी स्थानीय मिलन द्वारा की जा सकती है। महिला जैन मिलन भी स्थानीय मिलन के अन्तर्गत उसकी योजना के रूप में कार्य करेंगे।       
                            </span>
                            </p>
                            
                            <h3 class="head1">Jain Milan Mahila (<span class="hindi">जैन मिलन महिला</span>)</h3>
                            <p class="text-1 indent-bot"><span class="hindi hindi-size"> 
                           	महिलाऐं स्वतन्त्र रूप से जैन मिलन महिला की स्थापना कर सकती हैं। इसमें प्रथम बार 60/-रू0 प्रति सदस्या के हिसाब से केन्द्रीय शुल्क महामन्त्री /कोषाध्यक्ष को भेजना आवश्यक है। बाद में 50/-रू0 प्रति सदस्या/प्रति वर्ष देना होगा। यदि मिलन की वीरांगना समाचार पत्रिका मंगाना चाहे तो उसे 100/-रू0 अतिरिक्त देना होगा।                     
                            </span>
                            </p>
                            
                            <h3 class="head1">National Membership Fee (<span class="hindi">केन्द्रीय सदस्ता शुल्क</span>)</h3>
                            <p class="text-1 indent-bot"><span class="hindi hindi-size"> 
                           	प्रथम बार 160/-रू0 प्रति सदस्य के हिसाब से केन्द्रीय शुल्क भेजा जाना है। भारतीय जैन मिलन के नाम से ड्राफ्ट बनवाकर महामन्त्री /कोषाध्यक्ष के पास भेजा जायेगा। उसके बाद प्रति वर्ष 150/-रू0 प्रति सदस्य के हिसाब से केन्द्रीय शुल्क दिया जायेगा, जिसमें मासिक समाचार पत्रिका का शुल्क भी सम्मिलित है। स्वतन्त्र रूप से जैन मिलन महिला शाखा को 50/-रू0 प्रति सदस्या/प्रति वर्ष देना होगा। स्थानीय मिलन के अन्तर्गत महिला शाखा को 10/-रू0 प्रति सदस्या /प्रति वर्ष देना होगा एवं युवा जैन मिलन को 10/-रू0 प्रति सदस्य/प्रति वर्ष देना होगा।                
                            </span>
                            </p>
                            
                          </div>
                        </div>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>      
    </div>
    <?php
    	$filepath = Yii::app()->basePath."/views/site/rightNewsProgrames.php";
    	include($filepath); 
    ?>
  </div>
</div>
