<?php $this->pageTitle="Bhartiya Jain Milan-Hospital Establishment" ?>
<div id="content">
  <div class="wrapper">
    <div class="col-1">
      <div class="row-1 p4">
        <div class="box">
          <div class="tail-top">
            <div class="tail-bot">
              <div class="tail-left">
                <div class="tail-right">
                  <div class="corner-top-left">
                    <div class="corner-top-right">
                      <div class="corner-bot-left">
                        <div class="corner-bot-right">                        
                          <div class="padding hindi">
                          	<h2 class="title-1">Bhartiya Jain Milan Hospital's<strong> Establishment</strong></h2>
                            <h2 class="title-1">भारतीय जैन मिलन<strong> हास्टिपल की स्थापना</strong></h2>                                               
                            
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            सन् 1981 में एक बडी जनकल्याण योजना को संस्था द्वारा हाथ में लेने हेतु दो वर्षों के निरन्तर विचार मंथन के बाद वर्ष 1983 में मुरादाबाद अधिवेशन में वीर सतीश कुमार जैन ज्वालापुर ने हास्पिटल स्थापना सम्बन्धी प्रस्ताव प्रस्तुत किया जिसे तुमुल हर्षध्वनि के बीच सर्वसम्मति से स्वीकृत किया गया। 23 मार्च 1985 को सरधना में भूमि शुद्धि विधान हुआ तथा 13 जुलाई 1985 में हास्पिटल का शिलान्यास उ0प्र0 के मुख्यमत्री श्री नारायण दत्त तिवारी के कर-कमलों द्वारा सम्पन्न हुआ। 
                            </span>
                            </p>
                            
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            केवल तीन वर्षों की अल्प अवधि में वीर सतेन्द्र कुमार जैन व सहयोगीगण के अथक प्रयास से लगभग 84 लाख रूपये की लागत से तैयार होने वाले 50 बैड्स के हास्पिटल के प्रथम चरण का उद्घाटन माननीय लोकपति त्रिपाठी, स्वास्थ्य मंत्री उ0प्र0 द्वारा सम्पन्न हुआ। इसे सर्वत्र एक असाधारण उपलब्धि माना जा रहा है।
                            </span>
                            </p>
                            
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            हास्पिटल में महिलाओं व पुरूष रोगियों की संख्याओं के साथ-साथ बड़े हाल, स्टोर व्यवस्था हेतु बड़ा अन्डर ग्राउण्ड हाल, प्राईवेट व सेमी प्राइवेट (डबल बैडरूम) कक्ष, नर्से व सुपरिन्टैण्डेन्ट कक्ष तथा सेन्ट्रल गैलरी व शौचालय ब्लाक आदि का निर्माण हो चुका हैं जिस पर लगभग 1 करोड़ रूपया व्यय हो चुका हैं। हास्पिटल में सभी डाक्टरों, नर्सों व कर्मचारियों के लिए समुचित आवास व्यवस्था निर्मित की जा चुकी हैं। हास्पिटल में पैथोलोजी लैब, ब्लड बैंक, एक्सरे, रेडियोलोजिस्ट कक्ष, प्रसूति कक्ष (लेवर रूम) आपरेशन थियेटर स्टर लाईजेशन रूम, डाक्टर, सर्जेन व एनेस्थिटिक रूम, आपात कक्ष सभी विभागों के डाक्टर के कक्ष आदि की सुविधा उपलब्ध है। 
                            </span>
                            </p>
                            
                            <h3>हास्पिटल में कार्यरत विभाग  </h3>
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            नेत्र विभाग, वाह्य रोग उपचार विभाग, महिला रोग उपचार एवं प्रसूति विभाग, बाल रोग उपचार विभाग, पैथोलोजी विभाग एवं एक्सरे (300 एम.एम.)। 
                            </span>
                            </p>
                            
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                            हास्पिटल का प्रबन्ध कारिणी समिति द्वारा किया जाता हैं जिसमें अध्यक्ष व महामंत्री भारतीय जैन मिलन इसके पदेन सदस्य होते है। 
                            </span>
                            </p>
                           
                          </div>
                        </div>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>      
    </div>
    <?php
    	$filepath = Yii::app()->basePath."/views/site/rightNewsProgrames.php";
    	include($filepath); 
    ?>
  </div>
</div>
