<?php $this->pageTitle="Bhartiya Jain Milan-Branch Working System" ?>
<div id="content">
  <div class="wrapper">
    <div class="col-1">
      <div class="row-1 p4">
        <div class="box">
          <div class="tail-top">
            <div class="tail-bot">
              <div class="tail-left">
                <div class="tail-right">
                  <div class="corner-top-left">
                    <div class="corner-top-right">
                      <div class="corner-bot-left">
                        <div class="corner-bot-right">
                          <div class="padding">
                            <h2 class="title-1"><strong>Branch's Working System</strong></h2>
                            <h2 class="title-1"><span class="hindi">शाखा कार्यप्रणाली</span></h2>
                            
                            <h3 class="head1">Branch Committee (<span class="hindi">स्थानीय मिलन शाखा कार्यकारिणी</span>)</h3>
                            <p class="text-1 indent-bot"><span class="hindi hindi-size"> 
                           	 प्रत्येक मिलन शाखा में एक कार्यकारिणी समिति का होना आवश्यक है। इसमें अध्यक्ष, उपाध्यक्ष, मन्त्री, सहमन्त्री, कोषाध्यक्ष आवश्यक रूप से तथा मिलन के सदस्यों की संख्या के अनुसार एवं आवश्यकतानुसार पदाधिकारी व कार्यकारिणी सदस्य बनाये जा सकते हैं। मिलन का आधार वर्ष 1 अप्रैल से 31 मार्च तक का निश्चित है। हर मिलन शाखा में वार्षिक चुनाव हर वर्ष जनवरी माह के अन्त तक कराया जाना आवश्यक है, तथा इसकी सूचना भारतीय जैन मिलन के राष्ट्रीय महामन्त्री व क्षेत्रीय मन्त्री को तुरन्त दी जानी चाहिये। प्रत्येक वर्ष 1 अप्रैल को नयी कार्यकारिणी अपना कार्यभार संभाल लेगी।                            
                            </span>
                            </p>
                            
                            <h3 class="head1">How to open a Branch (<span class="hindi">मिलन शाखा कैसे खोलें</span>)</h3>
                            <p class="text-1 indent-bot"><span class="hindi hindi-size"> 
                           किसी भी स्थान पर जहां किसी भी आमनाय के जैन परिवार रहते हों, 11 या उससे अधिक व्यक्ति एकत्र होकर बैठक कर लें। उपस्थित तथा अन्य जो शाखा के सदस्य बनना चाहते हो उनका ंपंजीकरण कर लें। प्रयास करें नगर में निवास करने वाले सभी आमनाओं ( दिगम्बर, श्वेताम्बर, स्थानकवासी, तेरहपंथी ) के भाई सम्मिलित हो जायें। उन्हीं में से शाखा के अध्यक्ष, उपाध्यक्ष, मन्त्री, सहमन्त्री, कोषाध्यक्ष का चुनाव/मनोनयन कर लें तथा आवश्यकतानुसार पदाधिकारी व कार्यकारिणी सदस्यों का चुनाव कर लें। इस सब कार्यवाही को मीटिंग रजिस्टर में दर्ज करें। इसकी सूचना भारतीय जैन मिलन के राष्ट्रीय महामन्त्री व क्षेत्रीय मन्त्री को निर्धारित शुल्क के साथ भेज दें, जो आपकी शाखा को मान्यता प्रदान करेंगे और शाखा संख्या के साथ-साथ आवश्यक सामग्री भेज देंगे। जैन मिलन के पुरुष सदस्य को वीर तथा महिला सदस्य को वीरांगना एवं युवा सदस्यों को युवावीर कहेंगे।                          
                            </span>
                            </p>
                            
                            <h3 class="head1">Yuwa Jain Milan (<span class="hindi">युवा जैन मिलन</span>)</h3>
                            <p class="text-1 indent-bot"><span class="hindi hindi-size"> 
                            जैन मिलन की भाँति युवा जैन मिलन की स्थापना भारतीय जैन मिलन से सम्बद्ध किसी भी स्थानीय मिलन द्वारा भारतीय जैन मिलन के राष्ट्रीय महामन्त्री को सूचित करके की जा सकती है। ये मिलन पूरी तरह से स्थानीय मिलन के अन्तर्गत उसकी योजना के रूप में कार्य करेंगे।                       
                            </span>
                            </p>
                            
                            <h3 class="head1">Mahila Jain Milan (<span class="hindi">महिला जैन मिलन</span>)</h3>
                            <p class="text-1 indent-bot"><span class="hindi hindi-size"> 
                            
                           	उपरोक्त पुरुष शाखा की भाँति महिला जैन मिलन की स्थापना भी स्थानीय मिलन द्वारा की जा सकती है। महिला जैन मिलन भी स्थानीय मिलन के अन्तर्गत उसकी योजना के रूप में कार्य करेंगे।       
                            </span>
                            </p>
                            
                            <h3 class="head1">Jain Milan Mahila (<span class="hindi">जैन मिलन महिला</span>)</h3>
                            <p class="text-1 indent-bot"><span class="hindi hindi-size"> 
                           	महिलाऐं स्वतन्त्र रूप से जैन मिलन महिला की स्थापना कर सकती हैं। इसमें प्रथम बार 60/-रू0 प्रति सदस्या के हिसाब से केन्द्रीय शुल्क महामन्त्री /कोषाध्यक्ष को भेजना आवश्यक है। बाद में 50/-रू0 प्रति सदस्या/प्रति वर्ष देना होगा। यदि मिलन की वीरांगना समाचार पत्रिका मंगाना चाहे तो उसे 100/-रू0 अतिरिक्त देना होगा।                     
                            </span>
                            </p>
                            
                            <h3 class="head1">National Membership Fee (<span class="hindi">केन्द्रीय सदस्ता शुल्क</span>)</h3>
                            <p class="text-1 indent-bot"><span class="hindi hindi-size"> 
                           	प्रथम बार 160/-रू0 प्रति सदस्य के हिसाब से केन्द्रीय शुल्क भेजा जाना है। भारतीय जैन मिलन के नाम से ड्राफ्ट बनवाकर महामन्त्री /कोषाध्यक्ष के पास भेजा जायेगा। उसके बाद प्रति वर्ष 150/-रू0 प्रति सदस्य के हिसाब से केन्द्रीय शुल्क दिया जायेगा, जिसमें मासिक समाचार पत्रिका का शुल्क भी सम्मिलित है। स्वतन्त्र रूप से जैन मिलन महिला शाखा को 50/-रू0 प्रति सदस्या/प्रति वर्ष देना होगा। स्थानीय मिलन के अन्तर्गत महिला शाखा को 10/-रू0 प्रति सदस्या /प्रति वर्ष देना होगा एवं युवा जैन मिलन को 10/-रू0 प्रति सदस्य/प्रति वर्ष देना होगा।                
                            </span>
                            </p>
                            
                            <h3 class="head1">Compulsory Records (<span class="hindi">मिलन शाखा में आवश्यक रिकार्ड</span>)</h3>
                            <p class="text-1 indent-bot"><span class="hindi hindi-size"> 
                           		मिलन शाखा को सुचारु रूप से चलाने के लिये निम्नलिखित रिकार्ड मन्त्री द्वारा रक्खा जायेगा। 
                                <br /><br />
                                1. सदस्यता रजिस्टर:- इसमें शाखा के सभी सदस्यों का नाम, पता, व्यवसाय, फोन आदि विवरण अंकित किया जायेगा।
                                <br />	
                                2. उपस्थिति रजिस्टर:- इसमें मिलन शाखा की बैठक में आने वाले सभी सदस्यों के हस्ताक्षर होंगे।
                                <br />
                                3. कार्यवाही रजिस्टर:- इसमें प्रत्येक बैठक में होने वाली कार्यवाही का विवरण अंकित किया जायेगा, जिसकी पुष्टि अगली बैठक में होगी।
                                <br />
                                4. धन प्राप्ती रसीद बुक:- प्रत्येक मिलन शाखा में सदस्यों से जो वार्षिक शुल्क अथवा समय-समय पर जो भी अन्य शुल्क लिया जाये, उसकी रसीद दी जानी आवश्यक है।
                            </span>
                            </p>
                            
                            <h3 class="head1">Monthly Meeting (<span class="hindi">शाखा की मासिक बैठक</span>)</h3>
                            <p class="text-1 indent-bot"><span class="hindi hindi-size"> 
                           		मिलन शाखा में प्रत्येक माह कम से कम एक बैठक यथासम्भव सदस्यों के निवास स्थान पर बारी-बारी करके की जायेगी। जो सदस्य स्थानाभाव के कारण अपने निवास स्थान पर बैठक कराने में असमर्थ है, वह किसी भी सार्वजनिक स्थान पर बैठक का आयोजन कर सकते हैं। सभास्थल के बाहर मिलन का बैनर अवश्य लगाया जाये।
                                <br /><br />
                                  1. मिलन शाखा के मन्त्री का कर्तव्य है कि वह मासिक बैठकों की सूचना से अपने सदस्यों को रजिस्टर पर हस्ताक्षर कराकर अथवा अन्य प्रकार से अवगत करा दें। यदि सम्भव हो, तो मासिक बैठक का दिन व समय निश्चित कर देना चहिये। ऐसा करने से सदस्य वह दिन तथा समय अपने अन्य कार्यक्रम से सुरक्षित रख सकेंगे।
								<br />
                                 2. सभा भवन में बैठने का समुचित प्रबन्ध हो तथा अध्यक्ष, मन्त्री के लिये चैकी या मेज का प्रबन्ध होना चहिये। सदस्यों के बैठने से किसी उंचे स्थान पर सिद्ध भगवान का चित्र अथवा णमोकार मन्त्र टांगना या रखना चाहिये। शाकाहार या अन्य विषयों से सम्बन्धित बैनर लगाना भी उपयोगी है।
									<br />
                                 3. सभा में उपस्थित सभी वीर बन्धुओं, वीरांगनाओं एवं युवावीरों के हस्ताक्षर उपस्थिति ाजिस्टर में करायें जायें। उपस्थिति बढ़ाने हेतु समय से आने वाले वीर/वीरांगनाओं में लकी ड्रा निकालने की परम्परा डाली जाये।
									<br />
                                    4. सभा प्रारम्भ से पूर्व मंच सज्जा करनी चाहिये, जिसमें मिलन शाखा के अध्यक्ष व मन्त्री मंच पर बैठते हैं तथा बाकी सदस्य उनके सम्मुख बैठते हैं। भारतीय जैन मिलन के केन्द्रीय पदाधिकारी अथवा क्षेत्रीय पदाधिकारी आपके आमंत्रण पर या स्वयं आपकी मिलन शाखा में आते हैं, तो उन्हें ससम्मान मंच पर स्थान दिया जाये। जैन समाज के प्रमुख व्यक्तियों को भी समुचित सम्मान दिया जाये।
									<br />
                                    5. तत्पश्चात महावीर प्रार्थना के सामूहिक पाठ से सभा प्रारम्भ की जाये।
                                    <br />
                                    6. मन्त्री द्वारा पिछली सभा की कार्यवाही पढ़कर सभी को सुनानी चाहिये, जिससे अनुपस्थित सदस्यों को भी जानकारी मिल सके। यदि किसी सदस्य को उसमें बदलाव कराना है, तो उपस्थित सदस्यों की राय से तदानुसार परिवर्तन कर लेना चहिये, तथा अध्यक्ष के द्वारा पुष्टि करा लेनी चाहिये।
									<br />
                                   7. इसके बाद एजेन्डे के अनुसार सभा का संचालन करना चाहिये तथा प्रत्येक बिन्दु पर सदस्यों के विचार रजिस्टर में संक्षेप में अंकित किये जायें।
									<br />
                                    8. केन्द्रीय व क्षेत्रीय स्तर से प्राप्त पत्रों को आवश्यक रूप से पढ़कर सुनाया जाये तथा यदि किसी सदस्य का कोई विचार या सुझाव हो, तो उसे नोट कर सम्बन्धित अधिकारी को सूचित करना चाहिये।
									<br />
                                    9. सभा में उपस्थित केन्द्रीय/ क्षेत्रीय पदाधिकारियों को सम्बोधन हेतु आमंत्रित किया जाना चाहिये।
									<br />
                                    10.	अरिहन्त जय जय स्तुति के पाठ से सभा का समापन किया जाये।
                                    <br />
                                    11. यदि सभा रात्रि में है, तो अन्नरहित जलपान (एक मीठा, एक नमकीन तथा एक पेय पदार्थ) सभी को वितरित किया जाना चाहिये। दिन में भी होने वाली बैठकों में खाद्य व पेय पदार्थ निश्चित किये जाने चाहिये।   	
                            </span>
                            </p>
                            
                          </div>
                        </div>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>      
    </div>
    <?php
    	$filepath = Yii::app()->basePath."/views/site/rightNewsProgrames.php";
    	include($filepath); 
    ?>
  </div>
</div>
