<?php $this->pageTitle="Bhartiya Jain Milan Foundation |  Working System" ?>
<div id="content">
  <div class="wrapper">
    <div class="col-1">
      <div class="row-1 p4">
        <div class="box">
          <div class="tail-top">
            <div class="tail-bot">
              <div class="tail-left">
                <div class="tail-right">
                  <div class="corner-top-left">
                    <div class="corner-top-right">
                      <div class="corner-bot-left">
                        <div class="corner-bot-right">
                          <div class="padding hindi">
                            <h3 class="title-1"><strong>Foundation Working System </strong><br />पदाधिकारीगण एवं चुनाव</h3>

                            <h3 class="head1">Committee &amp; Executives (कार्यकारिणी व पदाधिकारीगण)</h3>
                            <p class="text-1 indent-bot "> 
                            	<span class="hindi-size">
                            		भारतीय जैन मिलन फाउन्डेशन के निम्न पदाधिकारी एवं कार्यकारिणी के सदस्य होंगे:- <br /><br />
                                    1- राष्ट्रीय अध्यक्ष भारतीय जैन मिलन (पदेन), <br />
                                    2- राष्ट्रीय महामन्त्री भारतीय जैन मिलन (पदेन), <br />
                                    3- चेयरमैन, <br />
                                    4- कार्यकारी चेयरमैन, <br />
                                    5- मन्त्री, <br />
                                    6- सह मन्त्री, <br />
                                    7- कोषाध्यक्ष, <br />
                                    8- कार्यकारिणी सदस्य जो निम्न प्रकार होंगे। 
                                 <br />
                                
                                    (क) फाउन्डर आजीवन ट्रस्टी (आजीवन कार्यकारिणी के सदस्य रहेंगे तथा कार्यकारिणी के सदस्य के रूप में इनकी किसी मनोनयन की आवश्यकता नहीं होगी, परन्तु किसी भी पद के लिये इनका चुनाव किया जा सकेगा)। 
                                   <br />
                                   
                                    (ख) हर दस साधारण आजीवन ट्रस्टी पर एक सदस्य। ( इन्हें फाउन्डेशन के पदाधिकारी अपना चुनाव होने के बाद आपस में मिलजुल कर बहुमत से अथवा सर्वसम्मति से मनोनीत करते हैं )। 
                            	</span>
                            </p>
                            <h3 class="head1">Selection of Executives (पदाधिकारियों का चुनाव)</h3>
                            <p class="text-1 indent-bot"> 
                            	<span class="hindi-size">
                            		प्रत्येक वर्ष सत्र के शुरुआत में सम्भवतः अप्रैल माह में भारतीय जैन मिलन के राष्ट्रीय महामन्त्री द्वारा आहुत भारतीय जैन मिलन फाउन्डेशन की प्रथम बैठक में राष्ट्रीय अध्यक्ष की अध्यक्षता में फाउन्डेशन के चुनाव सम्पन्न होते हैं। फाउन्डेशन ट्रस्टीगणों में से ही किसी एक ट्रस्टी को बहुमत से अथवा सर्वसम्मति से फाउन्डेशन चेयरमैन पद पर चुना जाता है। इसके बाद राष्ट्रीय अध्यक्ष, राष्ट्रीय महामन्त्री एवं फाउन्डेशन चेयरमैन की आपसी सहमति से फाउन्डेशन के निम्न पदाधिकारियों को मनोनीत किया जाता है।

                                   <br />                                   
									क- कार्यकारी चेयरमैन, ख- मन्त्री, ग- सह मन्त्री, घ- कोषाध्यक्ष।         
									<br />
                                    
                                    फाउन्डेशन के पदाधिकारियों का चुनाव 1 साल के लिए होता है, तथा लगातार कितने भी वर्षों तक हो सकता है। 
                            	</span>
                            </p>
                            <h3 class="head1">Foundation Membership फाउन्डेशन सदस्यता</h3>
                            <p class="text-1 indent-bot"> 
                            	<span class="hindi-size">
									फाउन्डेशन के निम्न दो प्रकार के सदस्य है- 
                                 </span> <br /><br />
                                 <span class="hindi-size">
                                    1. फाउन्डर आजीवन ट्रस्टी 2. साधारण आजीवन ट्रस्टी 
                            	</span>
                            </p>
                            <h3 class="head1">1. फाउन्डर आजीवन ट्रस्टी</h3>
                            <p class="text-1 indent-bot"> 
                            	   <span class="hindi-size">
                            		(क) कोई भी जैन व्यक्ति जो फाउन्डेशन को एक मुश्त अंकन 21,000/- रु0 दिनांक 31.12.1997 तक देगा। 
                                   <br />
                                   
                                   (ख) कोई भी जैन व्यक्ति जो फाउन्डेशन को दिनांक 31.12.1997 तक 5,000/- रु0 तथा शेष अंकन 16,000/- रु0 दिनांक 31.03.1998 तक, इस प्रकार कुल 21,000/- रु0 देगा। 
                                    <br />
                                    (ग) कोई भी जैन व्यक्ति जो फाउन्डेशन को दिनांक 31.12.1997 तक 5,000/- रु0 देगा तथा शेष अंकन 20,000/-रुपये लगातार 04 वार्षिक बराबर किश्तों में देगा। चैथी किश्त दिनांक 31.12.2000 तक वाजिब एवं देय होगी। 
                                    <br />
                                    उपरोक्त तीनों प्रकार से धन देने वाले व्यक्ति फाउन्डेशन के फाउन्डर आजीवन ट्रस्टी कहलायेंगे। 
                                    <br />
                                   </span> 
                            </p>
                            <h3 class="head1">2. साधारण आजीवन ट्रस्टी</h3>
                            <p class="text-1 indent-bot"> 
                            	<span class="hindi-size">
                            		कोई भी जैन व्यक्ति जो फाउन्डेशन को एक मुश्त अंकन 21,000/- रु0 देगा अथवा अंकन 25,000/-रुपये 05 लगातार वार्षिक किश्तों में अंकन 5,000/- रु0 प्रति वर्ष अदा करेगा वह फाउन्डेशन का साधारण आजीवन ट्रस्टी कहलायेगा। 
                            	</span>
                            </p>
                            
                          </div>
                        </div>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
      <div class="row-2">
        <div class="indent">
          <h3><span class="hindifont"></span></h3>
        </div>
        <div class="wrapper">
        	<p class="text-11">
            	<span class="hindifont hindi-size">
                           
				</span>
            </p>
         
        </div>
      </div>
    </div>
    <?php
    	$filepath = Yii::app()->basePath."/views/site/rightNewsProgrames.php";
    	include($filepath); 
    ?>
  </div>
</div>
