<?php $this->pageTitle="Bhartiya Jain Milan-Introduction & History" ?>
<div id="content">
  <div class="wrapper">
    <div class="col-1">
      <div class="row-1 p4">
        <div class="box">
          <div class="tail-top">
            <div class="tail-bot">
              <div class="tail-left">
                <div class="tail-right">
                  <div class="corner-top-left">
                    <div class="corner-top-right">
                      <div class="corner-bot-left">
                        <div class="corner-bot-right">
                          <div class="padding hindi">
                            <h2 class="title-1"><strong>भारतीय जैन मिलन</strong></h2>
                            <h3>परिचय</h3>
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                           जैन बन्धुओं के मन में सह भावना सदैव रही है कि अलग-अलग आमनाओं को मानने वाले सभी जैन किसी एक मंच पर आकर संगठित रूप से कार्य करें। इसी एकता की भावना को लेकर 21 जून 1953 को जैन मिलन संगठन की स्थापना हुई। इसकी प्रथम इकाई का शुभारम्भ पवित्र नदियों के संगम स्थल इलाहाबाद में हुआ। इस संस्था में जैन समाज की सभी आमनाओं ( दिगम्बर, श्वेताम्बर, स्थानकवासी, तेरहपंथी ) के बन्धुओं को सम्मिलित किया गया। जहां-जहां भी इस संस्था के सदस्य बनने लगे, धीरे-धीरे उनकी भावनाओं में, उनकी सोच में परिवर्तन आने लगा और उनमें जैन एकता के लिए प्रतिबद्धता आती चली गयी। सन् 1966 तक आते-आते इस संगठन को राष्ट्रीय स्तर पर चलाने की आवश्यकता महसूस होने लगी, क्योंकि तब तक देश के विभिन्न भागों में कई ईकाइयां खुल चुकी थीं। इन ईकाइयों को एकसूत्र में पिरोने तथा समस्त भारत में ईकाइयों की स्थापना करने के उद्देश्य से 2 मई, 1966 को देहरादून में भारतीय जैन मिलन का गठन किया गया, जिसके अन्तर्गत भारत वर्ष में फैली जैन मिलन की सभी ईकाइयां कार्यरत हैं। यह जैन समाज के सभी वर्ग अर्थात दिगम्बर, श्वेताम्बर, स्ािानकवासी व तेरहपंथी आमनाओं का एक संगठित मंच है।                           
                            </span>
                            </p>
                            
                            <h3>संगठन का स्वरूप</h3>
                            <p class="text-1 indent-bot"><span class="hindi-size"> 
                          प्रशासनिक दृष्टि से संगठन तीन भागों में विभक्त है:- 1-केन्द्र, 2-क्षेत्र, 3-शाखाऐं। वर्तमान में 960 से अधिक शाखाऐं भारत के अधिकांश प्रान्तों के छोटे-बड़े नगरों में कार्यरत हैं, जिन्हें 19 क्षेत्रों में विभाजित किया गया है। भारतीय जैन मिलन समाचार नाम से एक मासिक पत्रिका निकलती है, जिसमें शाखाओं की गतिविधियों एवं जैन समाज के समाचारों का समावेश रहता है। संगठन द्वारा समस्त सुविधाओं से सुसज्जित एक विशाल अस्पताल मेरठ जनपद (उत्तर प्रदेश) के ग्रामीण क्षेत्र सरधना में संचालित है, जिससे हजारों व्यक्तियों को लाभ मिल रहा है। भारतीय जैन मिलन के अन्तर्गत सभी जैन मिलन शाखाऐं सेवा कार्य, विकलांग सहायता, नेत्र आॅपरेशन, स्वास्थ्य शिविर, निर्बल वर्ग की सहायता आदि के कार्य कर रही है। भारतीय जैन मिलन के अन्तर्गत भारतीय जैन मिलन फाउन्डेशन से जैन परिवारों को दैविक आपदा पर अनुदान, जैन कन्याओं के विवाह हेतु सहायता, रेलवे स्टेशन, बस स्टैन्ड तथा मैन बाजारों में स्थायी प्याऊ अथवा वाटर कूलर स्थापित करने पर शाखाओं को अनुदान दिया जाता है। कमजोर जैन परिवारों के छात्र-छात्राओं को अनुदान दिया जाता है, तथा हायर एजुकेशन हेतु बिना ब्याज के लोन प्रदान किया जाता है। संगठन जैन संस्कृति, साहित्य एवं एकता के लिए समर्पित है।                            
                            </span>
                            </p>
                            
                          </div>
                        </div>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>      
    </div>
    <?php
    	$filepath = Yii::app()->basePath."/views/site/rightNewsProgrames.php";
    	include($filepath); 
    ?>
  </div>
</div>
